{"10": {"score": "0.8436363", "text": " Back-Check No. 2 - ASI 009 January 15, 2016 Lakers Practice Facility Los Angeles, CA RA Project No. 2014-015  \n ALTERNATES  012300 - 2   "}, "6": {"score": "0.84290767", "text": " Back-Check No. 2 - ASI 009 January 15, 2016 Lakers Practice Facility Los Angeles, CA RA Project No. 2014-015  \n SUMMARY  011000 - 4   "}, "5": {"score": "0.8372375", "text": " Back-Check No. 2 - ASI 009 January 15, 2016 Lakers Practice Facility Los Angeles, CA RA Project No. 2014-015  \n SUMMARY  011000 - 3  3. Keynoting:  Materials and products are identified by ref erence keynotes referencing \nSpecification Section numbers found in this Project Manual.  \nPART 2 - PRODUCTS (NOT USED)  \nPART 3 - EXECUTION (NOT USED)  \nEND OF SECTION 011000"}, "4": {"score": "0.832574", "text": "maintain mechanical and electrical systems serving \noccupied portions of Work.  \n4. On occupancy, Owner will assume responsibility for maintenance and custodial service \nfor occupied portions of Work.  \n1.7 SPECIFIC ATION AND DRAWING CONVENTIONS  \nA. Specification Content:  The Specifications use certain conventions for the style of language and \nthe intended meaning of certain terms, words, and phrases when used in particular situations.  \nThese conventions are as follows:  \n1. Imperative mood and streamlined language are generally used in the Specifications.  \nThe words \"shall,\" \"shall be,\" or \"shall comply with,\" depending on the context, are \nimplied where a colon (:) is used within a sentence or phrase.  \n2. Specification requiremen ts are to be performed by Contractor unless specifically stated \notherwise.  \nB. Division 1 General Requirements:  Requirements of Sections in Division 1 apply to the Work of \nall Sections in the Specifications.  \nC. Drawing Coordination:  Requirements for materials a nd products identified on the Drawings are \ndescribed in detail in the Specifications.  One or more of the following are used on the \nDrawings to identify materials and products:  \n1. Terminology:  Materials and products are identified by the typical generic term s used in \nthe individual Specifications Sections.  \n2. Abbreviations:  Materials and products are identified by abbreviations published as part \nof the U.S. National CAD Standard and scheduled on Drawings.  "}}